Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametingets-spraakmotiveringspris-2017-til-jane-astrid-juuso.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametingets språkmotiveringspris 2017 til Jane Astrid Juuso
sme: PRD: Jane Astrid Juuso oažžu Sámedikki giellamovttiidahttinbálkkašumi 2017

source: Prisen gis til en som særlig har vært med på å bevare, styrke og fremme samisk språk.
sme: Sámedikki giellamovttiidahttinbálkkašumi oažžu olmmoš gii lea bidjan ollu návccaid nannet, ovddidit ja seailluhit sámegiela.

source: Jane Astrid Juuso fra Nesseby har vært en ildsjel for å aktivisere og videreføre samisk språk i Nesseby kommune.
sme: Jane Astrid Juuso Unjárggas eret lea bargan áŋgirit ovddidit sámegiela geavaheami ja ahte sámegiella ovdána Unjárgga gielddas.

source: Selv om samisk er dagligspråk for mange i Nesseby, så er det stadig under press i sosiale sammenhenger, hvor norsk språk dominerer.
sme: Vaikko sámegiella lea ain beaivválaš giellan oallugiidda gielddas, de goitge lea nu ahte dárogiella gullo eanet ahte eanet go olbmot deaivvadit.

source: Jane Astrid Juuso har gjennom sitt arbeid som leder på kommunens språksenter Isak Saba guovddáš jobbet iherdig for å opprette sosiale arenaer hvor samisk språk blir prioritert.
sme: Jane Astrid Juuso lea iežas barggus gielddas, Isak Saba guovddáža jođiheaddjin, bargan ásahit sosiála arenaid gos sámegiella lea váldogiellan.

source: Dette har omfavnet både barn, ungdom, voksne og eldre.
sme: Daid fálaldagaid lea heivehan sihke mánáide, nuoraide, rávisolbmuide ja vuorasolbmuide.

source: – Situasjonen for samisk språk i Nesseby ville neppe vært like positiv som den er i dag, hvis det ikke var for Jane Astrid Juusos innsats.
sme: – Jane Astrid Juuso lea váikkuhan dasa ahte sámegiella lea hui buori ja positiiva dilis Unjárggas.

source: Hun har fortjent prisen for å ha motivert både yngre og eldre i kommunen til å bruke samisk aktivt, sier sametingspresident Vibeke Larsen.
sme: Son lea ánssášan giellamovttiidahttinbálkkašumi go lea movttiidahttán sihke nuorat ja vuorraset olbmuid gielddas sámástit, lohká Sámedikki presideanta Vibeke Larsen.

source: Jobbet med språkvitalisering
sme: Áŋgirit bargan giellaealáskahttimiin

source: Juuso har også jobbet faglig med språkvitalisering gjennom studieopplegget “Válddán giellan ruovttoluotta/Jeg tar språket mitt tilbake”, som nå også blir brukt på svensk side av Sápmi.
sme: Juuso lea maid hui áŋgirit bargan sámegiela ealáskahttima fágalaš bargguin ja ráhkadan kurssa , mii lea anus maid Ruoŧa bealde Sámis.

source: – Jane Astrid Juuso har gjennomført slike prosjekter i kraft av sin stilling som leder på kommunens språksenter, men det er i høy grad hennes personlige engasjement som har vært med på å motivere og rekruttere mange språkbrukere, sier Larsen.
sme: – Jane Astrid Juuso lea čađahan daid prošeavttaid iežas barggu oktavuođas guovddáža jođiheaddjin, muhto su iežas áŋgiruššan lea leamaš mielde movttiidahttime ja oččodeame ođđa giellageavaheddjiid, lohká Larsen.

source: Prisen er på kr 50 000 og et kunstdiplom laget av Sven Niklas Blindh.
sme: Bálkkašupmi lea 50.000 ruvnno ja dáiddadiploma, man Sven Niklas Blindh lea hábmen.

source: Sjette vinner
sme: Guđat vuoiti

source: Samisk språkråd opprettet språkmotiveringsprisen år 2000.
sme: Sámi giellaráđđi ásahii giellamovttiidahttinbálkkašumi jagi 2000.

source: Etter det har Sametingets språkstyre og Sametingsrådet tildelt prisen.
sme: Dan maŋŋel lea Sámedikki giellastivra ja sámediggeráđđi juolludan bálkkašumi.

source: Tidligere vinnere av språkmotiveringsprisen er Foreldregruppe fra Tysfjord i 2000, Språkgruppe fra Skånland i 2001, Harry Solhaug fra Kåfjord i 2002, Sagka Stångberg fra Tärnaby i 2009 og Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup i 2013.
sme: Sámedikki giellamovttiidahttinbálkkašumi ovdalaš vihtta vuoiti leat Divttasvuona váhnenjoavku 2000:s, Skániid giellajoavku 2001:s, Harry Solhaug Gáivuonas 2002:s, Sagka Stångberg Deartnás 2009:s ja Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup 2013:s.

source: For intervju, kontakt sametingspresident Vibeke Larsen, tlf. +47 941 30 116 .
sme: Jus áiggut jearahallama, de váldde oktavuođa Sámedikki presideanttain Vibeke Larseniin, tel. +47 941 30 116.
